Repository: atmamont/SchengenCalculator
Catalog: Schengen Calculator/*.lproj/Localizable.strings
Languages: ru_ru

source: Add trip
ru_ru: Добавить поездку

source: Cannot change entry date while trip is in process
ru_ru: Нельзя изменить дату въезда во время поездки

source: Date of entry
ru_ru: Дата въезда

source: Edit trip
ru_ru: Редактировать поездку

source: In process
ru_ru: Не завершена

source: Intersection with current trip in process
ru_ru: Пересечение с текущей поездкой

source: Intersection with trip
ru_ru: Пересечение с поездкой

source: Select today
ru_ru: Выбрать сегодня

source: Set
ru_ru: Установить

source: There is another trip in process already present
ru_ru: Незавершённая поездка уже есть

source: latest possible departure date is %@
ru_ru: Самая поздняя дата выезда
